export const aboutIndexData = {
  reverse: true,
  title: "РЕАЛИЗОВАНО БОЛЕЕ 1000\nУНИКАЛЬНЫХ ПРОЕКТОВ",
  text: "Мы - компания профессионалов, нацеленная на результат. Наша цель - сделать клиента счастливее, путем выполнения монтажа от идеи до ее реализации. В нашей команде только профессионалы, которые выполняют монтажи любой сложности чисто и аккуратно! В снаряжении монтажников только профессиональный инструмент, благодаря которому монтаж проходит быстро, качественно и без пыли. Обращаясь к нам, наши клиенты остаются максимально довольны как результатом, так и ведением всех этапов проведения работ.",
  textWidth: "450px",
  statistics: [
    {
      number: "75000 +",
      description: "квадратных метров\nполотна"
    },
    {
      number: "с 2018 г",
      description: "реализиуем проекты\nлюбой сложности"
    }
  ],
  horizontalImage: "/images/index/about2.webp",
  horizontalImageAlt: "Интерьер с натяжными потолками",
  horizontalImageWidth: 721,
  horizontalImageHeight: 397,
  verticalImage: "/images/index/about1.webp",
  verticalImageAlt: "Интерьер с тихими стенами",
  verticalImageWidth: 453,
  verticalImageHeight: 736
};
