export const aboutIndexData = {
  reverse: true,
  title: "МЫ РЕАЛИЗОВАЛИ БОЛЕЕ 1000 УНИКАЛЬНЫХ ПРОЕКТОВ",
  text: "Мы - компания профессионалов, нацеленная на результат. Наша цель - сделать клиента счастливее, путем выполнения монтажа от идеи до ее реализации.В нашей команде только профессионалы, которые выполняют монтажи любой сложности чисто и аккуратно!В снаряжении монтажников только профессиональный инструмент, благодаря которому монтаж проходит быстро, качественно и без пыли. Обращаясь к нам, наши клиенты остаются максимально довольны как результатом, так и ведением всех этапов проведения работ.",
  textWidth: "450px",
  horizontalImage: "/images/index/about2.jpeg",
  horizontalImageAlt: "Интерьер с натяжными потолками",
  horizontalImageWidth: 721,
  horizontalImageHeight: 397,
  verticalImage: "/images/index/about1.jpg",
  verticalImageAlt: "Интерьер с тихими стенами",
  verticalImageWidth: 453,
  verticalImageHeight: 736
};
