export const advantagesData = [
  {
    id: 1,
    title: '01 Комплексный подход',
    text: 'Отделка стен и потолков под ключ',
  },
  {
    id: 2,
    title: '02 Скорость реализации',
    text: 'От идеи до воплощения 1–7 дней',
  },
  {
    id: 3,
    title: '03 Бесплатный замер',
    text: 'Специалист приедет и бесплатно проконсультирует, после чего будет произведен расчет стоимости',
  },
  {
    id: 4,
    title: '04 Производим монтаж без пыли',
    text: 'Услуга «чистый монтаж» предоставляется всем клиентам абсолютно бесплатно!',
  },
  {
    id: 5,
    title: '05 Выгодные условия в покупке освещения',
    text: 'За счёт сотрудничества с поставщиками у нас есть хорошие скидки на закуп осветительных приборов',
  },
];
