export const beforeAfterData = {
  title: "АРХИТЕКТУРНЫЙ ТЕКСТИЛЬ",
  text: "Финишная отделка стен и потолков архитектурным текстилем — это быстрый, эстетичный и долговечный способ преобразить любое пространство. Материал обеспечивает качественное звукопоглощение и улучшает акустику помещения. Благодаря продуманной технологии монтажа установка выполняется в пять раз быстрее традиционных способов отделки. При этом текстиль сохраняет свои свойства и внешний вид более 30-ти лет.",
  subtextTitle: "Оцените разницу",
  subtext: "До и после установки «тихих стен» под декоративную штукатурку",
  beforeImage: "/images/walls/before.webp",
  afterImage: "/images/walls/after.webp",
};
