export const ceilingTypes = [
  {
    id: 1,
    image: "/images/ceilings/fabric_type.jpg",
    imageAlt: "Тканевый натяжной потолок",
    title: "ТКАНЕВЫЙ",
    subtitle: "НАТЯЖНОЙ ПОТОЛОК",
    description: "Идеально ровная матовая поверхность без блеска. Морозостойкий материал, который подходит для загородных домов. Можно окрашивать акрилом в любой оттенок RAL",
  },
  {
    id: 2,
    image: "/images/ceilings/mat.jpg",
    imageAlt: "Матовый натяжной потолок",
    title: "МАТОВЫЙ",
    subtitle: "НАТЯЖНОЙ ПОТОЛОК",
    description: "Классика, которая создаёт мягкое рассеянное освещение. Универсальный вариант для любых помещений — спальни, кухни, гостиные",
  },
  {
    id: 3,
    image: "/images/ceilings/satin.jpg",
    imageAlt: "Сатиновый натяжной потолок",
    title: "САТИНОВЫЙ",
    subtitle: "НАТЯЖНОЙ ПОТОЛОК",
    description: "Идеальный баланс между матовым и глянцевым. Лёгкий перламутровый блеск подчёркивает глубину цвета и фактуру, создаёт уют и мягкую игру света",
  },
  {
    id: 4,
    image: "/images/ceilings/glass.jpg",
    imageAlt: "Глянцевый натяжной потолок",
    title: "ГЛЯНЦЕВЫЙ",
    subtitle: "НАТЯЖНОЙ ПОТОЛОК",
    description: "Зеркальная поверхность визуально увеличивает пространство и добавляет яркости. Подходит для современных интерьеров, где нужен эффектный акцент и максимальное отражение света",
  },
];
