export const lightTypes = [
  {
    id: 1,
    image: "/images/ceilings/light_lines.jpg",
    imageAlt: "Световые линии",
    title: "СВЕТОВЫЕ ЛИНИИ",
    description: "Минималистичное и стильное решение: в потолок встраиваются тонкие световые полосы. Они могут идти по периметру или пересекать потолок, создавая уникальные геометрические рисунки. Отличный вариант для зонирования пространства и современного интерьера",
  },
  {
    id: 2,
    image: "/images/ceilings/trek.jpg",
    imageAlt: "Трековое освещение",
    title: "ТРЕКОВОЕ ОСВЕЩЕНИЕ",
    description: "Функциональная система, в которой светильники крепятся на направляющую-шину. Легко менять расположение и угол света, добавлять или убирать светильники. Подходит для кухонь, гостиных и рабочих зон, где важна гибкость освещения",
  },
  {
    id: 3,
    image: "/images/ceilings/spot.jpg",
    imageAlt: "Споты на натяжном потолке",
    title: "СПОТЫ",
    subtitle: "НА НАТЯЖНОМ ПОТОЛКЕ",
    description: "Компактные точечные светильники для равномерного освещения. Можно использовать как основное или дополнительное освещение. Подходят для любых помещений — от ванной до спальни. Создают аккуратный современный вид",
  },
  {
    id: 4,
    image: "/images/ceilings/zvezda.jpeg",
    imageAlt: "Звездное небо",
    title: "ЗВЕЗДНОЕ НЕБО",
    description: "Потолок «звёздное небо» создаёт иллюзию ночного космоса с мерцающими огнями. Оптоволоконные нити имитируют звёзды, возможны сценарии с метеорами и сменой цветов. Такой вариант подходит для квартир, кинотеатров и lounge-пространств, где важны уют и эффектный визуальный акцент",
  },
];
