export const materialsData = [
  {
    id: 1,
    title: "ТКАНЕВЫЕ ПОЛОТНА",
    items: [
      "Изготавливаются из прочной полиэфирной ткани с пропиткой",
      "Имеют идеально ровную матовую фактуру, создают эффект «дорогого» потолка",
      "Морозостойки и подходят для домов без отопления",
      "Монтаж выполняется без нагрева, что делает процесс безопаснее",
      "Можно окрашивать акриловыми красками в любой оттенок по RAL"
    ],
    imageSrc: "/images/ceilings/fabric2.jpg",
    imageAlt: "Тканевые полотна для натяжных потолков"
  },
  {
    id: 2,
    title: "ПВХ-ПОЛОТНА",
    items: [
      "Самый популярный вариант благодаря доступной цене и богатому выбору фактур: матовые, сатиновые, глянцевые.",
      "Эластичны и герметичны, удерживают воду при затоплении и легко восстанавливаются после просушки.",
      "Подходят для любых помещений, включая ванные комнаты и кухни",
      "Устанавливаются быстро, возможна бесшовная поверхность до 6 метров."
    ],
    imageSrc: "/images/ceilings/2pvh.jpg",
    imageAlt: "ПВХ-полотна для натяжных потолков"
  }
];
