export const technologyTypes = [
  {
    id: 1,
    image: "/images/ceilings/para.png",
    imageAlt: "Парящие потолки",
    title: "ПАРЯЩИЕ",
    subtitle: "ПОТОЛКИ",
    description: "Эффектный современный вариант, при котором потолок как будто отделяется от стен и «парит» в воздухе. Достигается за счёт специального профиля и скрытой подсветки. Такой потолок визуально расширяет пространство и позволяет создавать уникальные световые сценарии",
  },
  {
    id: 2,
    image: "/images/ceilings/tenev.png",
    imageAlt: "Теневой потолок",
    title: "ТЕНЕВЫЕ",
    subtitle: "ПОТОЛКИ",
    description: "Технология с тонкой декоративной тенью по периметру. Потолок не соприкасается вплотную со стенами, и между ними остаётся аккуратный зазор. Это подчёркивает геометрию комнаты и делает дизайн лаконичным, минималистичным и стильным",
  },
  {
    id: 3,
    image: "/images/ceilings/dvyx.png",
    imageAlt: "Двухуровневый потолок",
    title: "ДВУХУРОВНЕВЫЕ",
    subtitle: "ПОТОЛКИ",
    description: "Позволяет зонировать пространство и создавать выразительные объёмные формы. Перепады высот подчёркиваются встроенной подсветкой, что усиливает эффект глубины и делает интерьер более динамичным. Такой вариант подходит для квартир, офисов и студий, где важны современный стиль и акцент на деталях",
  },
  {
    id: 4,
    image: "/images/ceilings/sveto.jpeg",
    imageAlt: "Световой потолок",
    title: "СВЕТОВЫЕ",
    subtitle: "ПОТОЛКИ",
    description: "Вся поверхность потолка работает как источник света. Он излучает мягкое равномерное сияние и создаёт эффект панорамного окна или дневного неба. Такой вариант подходит для современных квартир, офисов и студий, где важно максимум света и ощущение простора",
  },
];
