export const textileFeaturesData = [
  {
    id: 1,
    icon: "/icons/advantages/icon_montaz.svg",
    iconAlt: "Монтаж",
    title: "Монтаж без лишних этапов",
    text: "Система позволяет обновлять интерьер без капитального вмешательства: цвет, фактура и стиль меняются простым перетягиванием нового полотна, без демонтажа конструкций. Благодаря универсальности она подходит для помещений с любыми архитектурными особенностями — от стандартных форм до сложных дизайнерских решений с нестандартной геометрией."
  },
  {
    id: 2,
    icon: "/icons/advantages/icon_acc.svg",
    iconAlt: "Акустика",
    title: "Акустическая эффективность",
    text: "Архитектурный текстиль устраняет избыточное эхо и фон, делая акустику помещения комфортной и сбалансированной. Тканевое покрытие стен не только улучшает звук, но и качественно меняет стиль помещения, создавая современный и гармоничный вид."
  },
  {
    id: 3,
    icon: "/icons/advantages/icon_light.svg",
    iconAlt: "Свет",
    title: "Дизайн со светом",
    text: "Архитектурный текстиль сочетается с любыми вариантами освещения: возможна установка встроенных и внешних светильников, что расширяет возможности дизайна. Доступна индивидуальная печать — фотографии, брендинг или декоративные изображения. Материал способен пропускать и отражать свет, создавая акценты при скрытой подсветке."
  },
  {
    id: 4,
    icon: "/icons/advantages/icon_long.svg",
    iconAlt: "Долговечность",
    title: "Долговечность в эксплуатации",
    text: "Материал демонстрирует высокую стойкость к выгоранию, влаге и повреждениям, сохраняя эстетичный вид и функциональные свойства десятилетиями. При этом расходы на обслуживание существенно ниже, чем у стандартных отделочных решений."
  },
  {
    id: 5,
    icon: "/icons/advantages/icon_gipo.svg",
    iconAlt: "Гипоаллергенные свойства",
    title: "Гипоаллергенные свойства",
    text: "Материал полностью безопасен: не провоцирует аллергических реакций, не содержит вредных добавок и препятствует скоплению бактерий и пыли. Идеален для семей с детьми, аллергиков и людей с чувствительной кожей."
  },
  {
    id: 6,
    icon: "/icons/advantages/icon_safety.svg",
    iconAlt: "Защита",
    title: "Максимальная защита от повреждений",
    text: "Ткань рассчитана на повышенные нагрузки. Не деформируется под воздействием царапин и разрывов, подходит для общественных и коммерческих интерьеров. В коллекции представлен большой выбор сертифицированных материалов, успешно прошедших проверку качества."
  }
];
